<template>
  <div align="center">
      <div class="top-title">
          <h1>企业产品在线展示平台-{{type}}正文</h1>
      </div>
      
      <div>
        <div class="news-title">
          <h1>标题</h1>
        </div>
       
        <div class="news-context">
            <p>
              凤凰网财经2月5日讯，全球市场回暖，A股高开高走，沪指收复2800点关口，创业板回补前期缺口一度涨逾4%。
              截至收盘，沪指涨1.25%，报收2818点；深成指涨2.14%，报收10305点；创业板指涨3.02%，报收1939点。
              盘面多数板块飘红，券商、医药、酿酒、工程机械涨幅居前，在线教育、远程办公、特斯拉、抗流感概念股继续强势。
              此外，2月4日，中国工程院院士、国家卫健委高级别专家组成员李兰娟团队在武汉公布了
              两种治疗新型冠状病毒感染的肺炎的有效药物，分别是阿比朵尔和达芦那韦。目前共有博腾股份、
              石药集团、九洲药业、人福医药和东音股份5家公司可能直接受益。另外还有一些上市公司存在受益的可能性。
              李兰娟院士发布成果 两种药物能有效抑制冠状病毒
              据长江日报报道，中国工程院院士、国家卫健委高级别专家组成员李兰娟团队，
              于2月4日公布治疗新型冠状病毒感染的肺炎最新研究成果。初步测试发现，在体外细胞实验中，
              阿比朵尔在10-30微摩尔浓度下，与药物未处理的对照组比较，能有效抑制冠状病毒达60倍，
              并有显著抑制病毒对细胞的病变效应；达芦那韦在300微摩尔浓度下，显著抑制病毒复制，
              与未用药物处理组对比，限制效率达280倍。目前这两种药物已在浙江省新型冠状病毒感染的肺炎患者中使用。
              A股公司中，江苏吴中(600200)近日表示，盐酸阿比朵尔是其在产在销产品之一；
              扬帆新材(300637)近期也收到了抗病毒类药品盐酸阿比朵尔的上游客户订单。
              春运返工潮即将来临 红外测温仪的需求持续增长
              据报道，随着测温仪生产企业的逐渐复工，
              上游供应链的原料物资短缺开始成为制约复工的短板，多家复工生产红外体温计、
              红外成像仪的企业均面临多种芯片、传感器、PCB的供应短缺问题。从目前来看，全国各地马上迎来节后复工的返潮期，
              届时车站、机场、办公楼等等大型人群密集场所的人流量将迅速攀升，而这些场所都要赶在复工前配备多种防疫物资，
              红外测温仪的需求还将持续增长。
              由于产业结构难以在短期内调整，未来数日红外测温仪产业链的响应速度仍将面临较大考验。
              工信部此前表示正积极地协调全国红外体温检测仪生产企业尽快复工复产。
              随着测温仪需求的持续增长及相关部门的积极支持，行业相关公司受关注。
              东方中科(002819)销售的红外热像仪及点温仪可以用于体温检测筛查，
              公司在疫情爆发第一时间已调配库存产品支援防疫前线，
              同时积极进行后续库存备货。必创科技 (300667) 红外热像体温筛查系统适用于在人员聚集区域，
              对体温异常人员进行初步快速筛查。久之洋(300516)产品覆盖短波、中波、
              长波、面阵、扫描等系列化热像仪，公司在春节前紧急调整了生产产能布局，扩增生产测温系列产品。
            </p>
        </div>

        <el-divider></el-divider>
        
        <div>
          <label>结尾备注</label>
        </div>
      </div>
  </div>
</template>

<script>
/**
 * 这是新闻详细页组件
 */
export default {
    data(){
      return {
        type:"热点话题"
      };
    }
    
};
</script>

<style scoped>
  .top-title{
    margin: 30px auto 0px auto;
    border-bottom: 1px solid #ddd;
    
  }
  .news-title{
    border-bottom: 1px solid #ddd;
    width: 640px;
  }
  .news-context{
    width: 640px;
  }
</style>